<?php
$Lang 		= array(
    "Lang_Title"    => "الصفحة الرئيسية - سلسلة طبيب",
    "Lang_PLogin"   => "الرجاء تسجيل الدخول",
    "Lang_User"     => "اسم المستخدم",
    "Lang_Pass"     => "كلمة المرور",
    "Lang_Login"    => "تسجيل الدخول",
    "Lang_WTBC"     => "مرحبا بك في سلسلة الطبيب",
    "Lang_PHIAM"    => "الرعاية الصحية للناس هي هدف رئيسي للقلق في كل بلد. لذلك ، يتم تحسين السجلات الصحية بالتتابع لتلبية احتياجات الناس. مع التطور التكنولوجي ، تم تحويل معظم هذه السجلات إلى سجلات إلكترونية (السجل الصحي الإلكتروني EHR). نحن على استعداد لتوفير مستوى عالٍ من الأمان لنظام الرعاية الصحية من خلال تطبيق تقنية سلسلة الكتل في النظام الحالي."
);